export default {
   coinfo: [
     {
        "coid": "B12345561",
        "coname": "广州市白云区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345562",
        "coname": "广州市荔湾区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345563",
        "coname": "广州市越秀区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345564",
        "coname": "广州市花都区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345565",
        "coname": "广州市番禺区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345566",
        "coname": "广州市白云区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345567",
        "coname": "广州市荔湾区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345568",
        "coname": "广州市越秀区",
        "coarea": "广州市金稻食品有限公司"
     },
     { 
        "coid": "B12345569",
        "coname": "广州市花都区",
        "coarea": "广州市金稻食品有限公司"
     },
     {
        "coid": "B12345560",
        "coname": "广州市番禺区",
        "coarea": "广州市金稻食品有限公司"
     },
   ]
}